const cafeAtSakonNakhon = {
    pageID: 'page-2',
    title: 'รวมคาเฟ่สุดเจ๋งจากสกลนคร',
    prevDescription: 'ไอ้หนุ่มเสื้อเขียวมีคาเฟ่สุดเจ๋งในจังหวัดสกลนครมาแนะนำกัน หากทุกคนพร้อมแล้วล่ะก็มาเริ่มกันได้เลย !',
    topicDescription: 'สวัสดีทุกคนครับ ในช่วงอากาศดีๆ(มั้ง) แบบนี้ถ้าหากอยากพักผ่อนหย่อนใจหลายคนคงมีคำว่าท่องเที่ยวหลุดเข้ามาในหัวกันบ้างซึ่งวันนี้ ไอ้หนุ่มเสื้อเขียวจึงมี 10 สถานที่ท่องเที่ยวในจังหวัด<b> สกลนคร </b>มาแนะนำกัน\n' +
        '                            หากทุกคนพร้อมแล้วล่ะก็ มาเริ่มกันได้เลย !',
    previewImg: 'https://img.wongnai.com/p/624x0/2021/12/19/5309e2380b1e4575a2f40eaa59dd1a69.jpg',

    data: [
        {
            id: 1,
            title: 'Sweet Cottage Bakery & Tea Room',
            description: 'คาเฟ่สกลนครที่ฮอตฮิตไม่เคยเปลี่ยน การตกแต่งร้านเป็นสวนสวย ๆ เอาคะแนนเต็มไปเลยสำหรับสวน เดินผ่านประตูรั้วเข้ามาก็จะเจอกับน้ำพุสวย ๆ สไตล์กรีกโรมัน ภายในร้านตกแต่งโทนดำ ดูอบอุ่นครับ ร้านนี้จะเด่นเรื่องเมนูเครื่องดื่มและขนมต่าง ๆ แนะนำ “Taro Cake With Coconut Cream” กับ “เค้กมะพร้าวอ่อน” มาเที่ยวสกลนครทีไร ก็จะต้องแวะมาร้านนี้ แนะนำเลย',
            src: 'https://img.wongnai.com/p/624x0/2020/10/17/b1e529c943d3406686b3deac1c71f577.jpg',
        },
        {
            id: 2,
            title: 'Sonata\'s siberian Cafe',
            description: 'จัดว่าเป็นคาเฟ่สกลนครที่น่ารักมาก ใครมาเที่ยวสกลนคร แวะมาเล่นกับน้องหมากันนะ แล้วอาหารของที่นี่ก็รสชาติดีทุกเมนู ขนมก็รสชาติดีมาก ๆ เช่นกัน เมนูเด็ดของทางร้านต้องยกให้ "ช็อกโกแลต" เลย',
            src: 'https://img.wongnai.com/p/624x0/2020/10/17/b1e529c943d3406686b3deac1c71f577.jpg',
        },
        {
            id: 3,
            title: 'คำหอม สกลนครรัฐพัฒนา ซอย5 อ่านต่อได้ที่',
            description: 'คาเฟ่สกลนครในเมือง เลี้ยวเข้าซอยมานิดเดียว หาง่าย ร้านมีภาพวาดแขวนโชว์ไว้เยอะเลย เดินเข้ามาข้างในจะมีพวกสินค้า OTOP ของสกลนครขายด้วย ใครชอบกิน “บิงซู” ร้านนี้มีหลายเมนูให้เลือก ทางด้านอาหารก็มีบริการเช่นกัน ได้ลองเป็น “หมูทอดทงคัตสึ” กินกับสลัด รสชาติดี หมูทอดไม่มัน ไม่เหนียว ส่วนเครื่องดื่มอย่าง “โกโก้ปั่น” ก็รสชาติดีใช้ได้ ไม่หวานจัด อ่านต่อได้ที่',
            src: 'https://img.wongnai.com/p/624x0/2021/02/28/3248444180bf4375aec440385d7b98ae.jpg',
        },
    ]
}

export default cafeAtSakonNakhon