const PlaceData = [
    {
        id:1,
        title: 'ท่าแร่',
        description: 'บ้านท่าแร่ หมู่บ้านที่รวบรวมผู้คนจากหลายชนเผ่า ทั้ง เผ่าผู้ไทย ไทลาว ไทญ้อ และเวียดนาม เอาไว้ เลยเป็นสาเหตุทำให้อาคารบ้านเรือนของที่นี่ มีรูปแบบที่แตกต่างกันไป โดยถ้าเป็นบ้านไม้เรือนแถวจะเป็นแบบชั้นเดียว ส่วนถ้าเป็นตึกก่อด้วยอิฐฉาบปูน มีลวดลายสวยงามตามศิลปะแบบยุคโคโลเนียล ฝรั่งเศส-เวียดนาม ซึ่งบ้านเรือนทั้งหมดจะถูกจัดวางในรูปแบบผังเมืองยุโรป คือเป็นล็อคๆ และที่เที่ยวของบ้านท่าแร่เอง ก็มีพิกัดให้ชมมากมายอีกด้วยค่ะ',
        src: 'https://cms.dmpcdn.com/travel/2022/07/04/090d1210-fb5b-11ec-acd3-418367d5b2bf_webp_original.jpg',
    },
    {
        id: 2,
        title: 'วัดพระธาตุเชิงชุมวรวิหาร',
        description: 'แวะสักการะหลวงพ่อพระองค์แสนที่ วัดพระธาตุเชิงชุมวรวิหาร พระพุทธรูปคู่บ้านคู่เมืองของชาวสกลนคร ทุกๆ ปีจะมีงานประเพณีแห่ปราสาทผึ้ง ซึ่งถือเป็นงานประเพณีสำคัญในเทศกาลออกพรรษา เพื่อเป็นการถวายแด่องค์พระธาตุเชิงชุม ภายในพระอุโบสถยังมีภาพจิตรกรรมอันงดงาม และบ่อน้ำศักดิ์สิทธิ์อีกด้วยค่ะ',
        src: 'https://cms.dmpcdn.com/travel/2022/07/04/675da9b0-fb5b-11ec-a145-4d73ee2227b5_webp_original.jpg'
    },
    {
        id: 3,
        title: 'อุทยานบัวเฉลิมพระเกียรติ',
        description: 'แวะสักการะหลวงพ่อพระองค์แสนที่ วัดพระธาตุเชิงชุมวรวิหาร พระพุทธรูปคู่บ้านคู่เมืองของชาวสกลนคร ทุกๆ ปีจะมีงานประเพณีแห่ปราสาทผึ้ง ซึ่งถือเป็นงานประเพณีสำคัญในเทศกาลออกพรรษา เพื่อเป็นการถวายแด่องค์พระธาตุเชิงชุม ภายในพระอุโบสถยังมีภาพจิตรกรรมอันงดงาม และบ่อน้ำศักดิ์สิทธิ์อีกด้วยค่ะ',
        src: 'https://cms.dmpcdn.com/travel/2022/07/04/9ee842a0-fb5b-11ec-be97-9f2a4be05e2d_webp_original.jpg'
    },
    {
        id: 4,
        title: 'วัดถ้ำผาแด่น',
        description: 'แวะสักการะหลวงพ่อพระองค์แสนที่ วัดพระธาตุเชิงชุมวรวิหาร พระพุทธรูปคู่บ้านคู่เมืองของชาวสกลนคร ทุกๆ ปีจะมีงานประเพณีแห่ปราสาทผึ้ง ซึ่งถือเป็นงานประเพณีสำคัญในเทศกาลออกพรรษา เพื่อเป็นการถวายแด่องค์พระธาตุเชิงชุม ภายในพระอุโบสถยังมีภาพจิตรกรรมอันงดงาม และบ่อน้ำศักดิ์สิทธิ์อีกด้วยค่ะ',
        src: 'https://cms.dmpcdn.com/travel/2022/07/04/df5c3300-fb5b-11ec-acd3-418367d5b2bf_webp_original.jpg'
    },
    {
        id: 5,
        title: 'พิพิธภัณฑ์อาจารย์ฝั้น อาจาโร วัดป่าอุดมสมพร',
        description: 'พิพิธภัณฑ์อาจารย์ฝั้น อาจาโร ตั้งอยู่ที่ วัดป่าอุดมสมพร เป็นพิพิธภัณฑ์ที่มีรูปปั้น พระอาจารย์ฝั้น มีขนาดเท่ารูปจริงประดิษฐานอยู่ ซึ่งอาจารย์ฝั้น อาจาโรนั้น ท่ามเป็นเกจิอาจารย์สายวิปัสสนากรรมฐานเคยจำพรรษาอยู่ที่วัดป่าแห่งนี้ค่ะ ด้านหน้าของรูปปั้นพระอาจารย์ฝั้น ตกแต่งด้วยเครื่องบูชา และตู้กระจกบรรจุอัฐิ ฝาผนังโดยรอบเป็นตู้กระจกแสดงเครื่องอัฐบริขารที่ท่านใช้ และประวัติความเป็นมาตั้งแต่เกิดจนมรณภาพ จึงเป็นที่สักการะบูชาของคนในพื้นที่ และนักท่องเที่ยว นอกจากนี้บริเวณรอบๆ ยังตกแต่งเป็นสวนหย่อม และสระน้ำขนาดใหญ่ไว้นั่งพักผ่อนได้อีกด้วย',
        src: 'https://cms.dmpcdn.com/travel/2022/07/04/10200660-fb5c-11ec-a145-4d73ee2227b5_webp_original.jpg'
    },
    {
        id: 6,
        title: 'พญาเต่างอย',
        description: 'หลายคนคงเคยได้ยิน เพลงเต่างอย ของ จินตหรา พูนลาภ แต่ยังไม่รู้ถึงเรื่องราว และความศักดิ์สิทธิ์ของ พญาเต่างอย สำหรับคำว่า "เต่างอย" นั้นหมายถึง เต่าที่อยู่บนที่สูงหรืออยู่ริมตลิ่งหรือโขดหิน นั่นเอง ที่นี่จึงเป็นศูนย์รวมความศรัทธาของชาวสกลนคร',
        src: 'https://cms.dmpcdn.com/travel/2022/07/04/861b93c0-fb5c-11ec-acd3-418367d5b2bf_webp_original.jpg'
    },
    {
        id: 7,
        title: 'น้ำตกคำหอม',
        description: 'น้ำตกคำหอม เป็นที่เที่ยวธรรมชาติ อีกแห่งที่สวยงามในจังหวัดสกลนคร ที่นี่มีต้นน้ำมาจากเขาถ้ำดงลิง บนภูเขาเขียวเทือกเขาภูพาน บริเวณทางเข้าน้ำตกคำหอมสวยงามมากๆ เพราะเราจะสามารถมองเห็นตัวเมืองสกลนครและหนองหารได้เลยค่ะ จึงถือว่าเป็นจุดชมวิวที่สวยมากที่สุดของสกลนคร นอกจากนี้บริเวณรอบๆ น้ำตก ยังมีทัศนียภาพที่สวยงามร่มรื่นต้นไม้ ป่าเขา มีโขดหินมากมาย เหมาะกับการนั่งพักผ่อน หรือจะมาปิคนิคกับครอบครัวในช่วงวันหยุดก็ดีเลย',
        src: 'https://cms.dmpcdn.com/travel/2022/07/04/12445080-fb5d-11ec-9fb4-c35ad17fe842_webp_original.jpg'
    },
    {
        id: 8,
        title: 'ฟาร์มฮัก',
        description: 'ฟาร์มฮัก ที่เที่ยวสวย สกลนคร ที่ให้บรรยากาศสไตล์ฟาร์ม มีต้นไม้ร่มรื่น มีมุมถ่ายรูปเก๋ๆ ชิคๆ สายถ่ายรูปต้องห้ามพลาดที่นี่เลยค่ะ นอกจากนี้ยังมีกิจกรรมดีๆ อย่างการให้อาหารน้องแกะอีกด้วย งานนี้ได้ใกล้ชิดน้องแกะแบบสุดๆ ไปเลย ภายในฟาร์มฮักยังมีร้านอาหารบรรยากาศดีอีกด้วยค่ะ ซึ่งมีเมนูขึ้นชื่อก็คือ เนื้อโคขุนย่างโพนคำ กะทะร้อน สายเนื้อต้องห้ามพลาดกันเลยจ้า',
        src: 'https://cms.dmpcdn.com/travel/2022/07/04/3fd1b100-fb5d-11ec-a145-4d73ee2227b5_webp_original.jpg'
    },
    {
        id: 9,
        title: 'หนองหาร',
        description: 'มากันที่จุดชมพระอาทิตย์ตกของ สกลนคร อย่าง ทะเลสาบบึงหนองหาร หรือ หนองหาร กันบ้าง ที่นี่เป็นทะเลสาบน้ำจืดขนาดใหญ่ที่สุดของภาคตะวันออกเฉียงเหนือ และใหญ่เป็นอันดับ 2 ของประเทศ บริเวณหนองหารมีเกาะต่างๆ กว่า 20 เกาะ ซึ่งเกาะที่ใหญ่ที่สุดคือ เกาะดอนสวรรค์ ค่ะ ตามเกาะต่างๆ ก็จะมีต้นไม้ใหญ่มากมายเป็นที่อยู่อาศัยของนกนานาชนิด มีศาลาให้พักผ่อน และมีสะพานทอดยาวให้เดินชมวิว นอกจากนี้เราจะได้ชมวิถีชีวิตของชาวประมงที่พายเรือมาจับปลา พร้อมนั่งชมพระอาทิตย์ตกอีกด้วย',
        src: 'https://cms.dmpcdn.com/travel/2022/07/04/78c61320-fb5d-11ec-be97-9f2a4be05e2d_webp_original.jpg'
    },
    {
        id: 10,
        title: 'เขื่อนน้ำพุง',
        description: 'เขื่อนน้ำพุง เป็นเขื่อนสร้างจากแกนดินเหนียวและหินทิ้ง โดยมีสันเขื่อนสูงจากท้องน้ำ 41 เมตร และยาว 1,720 เมตร โดยสร้างขึ้นมาก็เพื่อเพื่อรองรับปัญหาอุทกภัยและภัยแล้งนั่นเองค่ะ อีกทั้งยังเป็นแหล่งผลิตพลังงานไฟฟ้าด้วยพลังน้ำด้วย และยังมีวิวสวยๆ ทำให้ที่นี่กลายมาเป็นสถานที่ท่องเที่ยว สำหรับชาวบ้านและนักท่องเที่ยว แค่ได้มาชมวิวรับลมของที่นี่ก็ดีมากๆ แล้ว เพราะวิวของสายน้ำและขุนเขาที่อยู่รอบๆ นั้น สวยอลังการมากจริงๆ',
        src: 'https://cms.dmpcdn.com/travel/2022/07/04/9763f210-fb5e-11ec-be97-9f2a4be05e2d_webp_original.jpg'
    }
]

export default PlaceData