const RainSeasonTravel = {
    pageID: '6',
    title: 'ที่เที่ยวหน้าฝนใกล้กรุงเทพ',
    prevDescription: 'หน้าฝนแบบนี้ออย่างเพิ่งหงุดหงิดไป ถึงแม้อากาศจะแปรปรวนแต่มันก็แฝงมุมดีๆมาด้วยเช่นกัน',
    topicDescription: 'หน้าฝน อากาศแปรปรวนแต่กอีกมุมหนึ่ง็เป็นอากาศที่ดี ลมเย็นสบาย เหมาะสำหรับสายชิล และในวันนี้ไอ้หนุ่มเสื้อเขียวมีสถานที่ต่างๆมาแนะนำกัน แถมเป็นพื้นที่ใกล้กทรุงเทพด้วยไม่จำเป็นต้องเดินทางไปไหนไกล และจะมีสถานที่ไหนกันบ้างก็ตามไปดูพร้อมกันได้เลยย !',
    previewImg: 'https://cms.dmpcdn.com/travel/2023/05/17/362b8ce0-f49d-11ed-965b-3d1d161501e6_webp_original.jpg',

    data: [
        {
            id: 1,
            title: 'บางกระเจ้า สมุทรปราการ',
            description: 'ธรรมชาติสีเขียวหาได้ไม่ไกลจากกรุงเทพฯ บางกระเจ้า พื้นที่สีเขียวในอำเภอพระประแดง จังหวัดสมุทรปราการ ที่นี่เปรียบเสมือนปอดกลางกรุงซึ่งมีอากาศบริสุทธิ์ให้สูดได้เต็มปอด และมีกิจกรรมยอดนิยมอย่างการปั่นจักรยานเที่ยวรอบบางกระเจ้า สัมผัสวิถีชุมชนหาของอร่อยๆทาน พักผ่อนหย่อนใจในวันหยุดแม้จะมีวันหยุดเพียงวันเดียวก็เที่ยวได้สบายๆ',
            src: 'https://www.mocagrimart.com/th/file/get/file/20221003d1d38e17c41cacedd1428218a98276b4100410.jpg',
        },
        {
            id: 2,
            title: 'อุทยานแห่งชาติเขาใหญ่',
            description: ' ใครชอบเที่ยวภูเขาแต่ไม่อยากเดินทางไกลจากกรุงเทพฯมากนัก เราขอแนะนำ อุทยานแห่งชาติเขาใหญ่ ที่นี่เป็นอุทยานฯขนาดใหญ่ที่ครอบคลุมพื้นที่ถึง 4 จังหวัด ได้แก่ สระบุรี นครราชสีมา ปราจีนบุรี และ นครนายก แม้บางส่วนอาจจะปิดไม่ให้ท่องเที่ยวในช่วงหน้าฝนแต่ก็ยังมีอีกหลายส่วนที่สามารถเข้าไปสัมผัสธรรมชาติสวยๆได้ หรือจะไปส่องสัตว์ป่าก็น่าตื่นเต้นไม่น้อย',
            src: 'https://www.agoda.com/wp-content/uploads/2024/01/Featured-image-Haew-Narok-Waterfall-Khao-Yai-National-Park-1244x700.jpg',
        },
        {
            id: 3,
            title: 'วังน้ำเขียว นครราชสีมา',
            description: 'หน้าฝนแบบนี้จะขาด วังน้ำเขียว นครราชสีมา ไปไม่ได้เลย ด้วยวิวที่สวยงามโอบล้อมไปด้วยธรรมชาติ และอากาศสดชื่นเย็นสบาย มีแหล่งท่องเที่ยวธรรมชาติมากมายให้เราได้ไปพักใจ ไม่ว่าจะเป็น ผาเก็บตะวัน น้ำตกม่านฟ้า อ่างเก็บน้ำลำพระเพลิง รวมถึงฟาร์มน่ารักๆ ต่างๆ ให้ครอบครัวพาเด็กๆ ไปให้อาหารสัตว์ และถ่ายรูปสวยๆด้วย เหมาะสำหรับสายชิลที่ต้องการพักผ่อนแบบไม่ไกลจากกรุงเทพฯ',
            src: 'https://sin-off.com/wp-content/uploads/2022/09/pr.jpg',
        },
        {
            id: 4,
            title: 'น้ำตกวังตะไคร้ นครนายก',
            description: 'ดื่มด่ำกับธรรมชาติและสูดอากาศบริสุทธิ์กันต่อที่ น้ำตกวังตะไคร้ หรือ อุทยานวังตะไคร้ นครนายก อุทยานสวยที่แวดล้อมด้วยต้นไม้ใหญ่และพรรณไม้นานาชนิด มีสายน้ำที่ไหลมาบรรจบกันถึง 2 สายด้วยกัน ซึ่งมีต้นน้ำมาจาก น้ำตกแม่ปล้อง และ น้ำตกเหวกฐิน',
            src: 'https://static.thairath.co.th/media/BUCz3kW7pmsIQUex8C6uFJm6ZTjZek2Qq7Xf0UXyUv2H2bXyP7U5ulTA8.webp',
        },
        {
            id: 5,
            title: 'เขื่อนขุนด่านปราการชล นครนายก',
            description: 'เขื่อนขุนด่านปราการชล ที่เที่ยวนครนายก ที่เป็นที่นิยมมากๆ เพราะเป็นที่เที่ยวใกล้กรุงเทพฯ และมีธรรมชาติที่สวยงาม เขื่อนยังมีแหล่งท่องเที่ยวมากมาย ทั้งน้ำตก และภูเขา โดยมีไฮไลท์เป็น น้ำตกช่องลม โอบล้อมไปด้วยเนินเขาสีเขียว โขดหิน และลำธาร บรรยากาศสดชื่น ชุมฉ่ำสุดๆ ในช่วงหน้าฝน แถมยังวิวสวย ถ่ายรูปปังสุดๆ',
            src: 'https://cms.dmpcdn.com/travel/2022/07/21/1533ec50-08c4-11ed-b4ba-81e03e7f9abe_webp_original.jpg',
        },
        {
            id: 6,
            title: 'สวนพฤกษศาสตร์ระยอง ระยอง',
            description: 'สวนพฤกษศาสตร์ระยอง ที่เที่ยวธรรมชาติระยอง ที่ก่อตั้งขึ้นเพื่อเป็นศูนย์ศึกษาวิจัยและรวบรวมพรรณไม้ของ ภาคตะวันออก รวมถึงอนุรักษ์ทรัพยากรพันธุ์พืช โดยเฉพาะสภาพนิเวศวิทยาของพื้นที่ชุ่มน้ำและป่าเสม็ด นอกจากนี้ที่นี่ยังเป็นที่เที่ยวระยองที่น่าสนใจไม่แพ้การไปเที่ยวทะเลที่อื่นเลย',
            src: 'https://cms.dmpcdn.com/travel/2021/08/11/532ea240-fa68-11eb-9f32-89ca17871257_webp_original.jpg',
        },
        {
            id: 7,
            title: 'แพริมน้ำ กาญจนบุรี',
            description: 'หนีร้อนไปนอนแพที่กาญจนบุรีกันดีกว่า ใครที่อยากสัมผัสธรรมชาติของเมืองสายน้ำที่นี่มีแพให้เลือกพักหลายแห่งทีเดียว นอกจากนี้ก็ยังมีรีสอร์ทริมแม่น้ำแคว ดื่มด่ำวิวสวยๆ ของขุนเขาและสายน้ำ ล่องแพไปเล่นน้ำ พายเรือคายัก หรือปั่นจักรยานเที่ยว ก็เป็นทริปที่สนุกไม่น้อย ยิ่งช่วงหน้าฝนแบบนี้ เราจะได้เห็นสายหมอกริมแม่น้ำให้ได้สดชื่นใจกันอีกด้วย',
            src: 'https://th.readme.me/f/33192/5f2985422b48886a68bccf0c.jpg',
        },
        {
            id: 8,
            title: 'อุทยานแห่งชาติแก่งกระจาน เพชรบุรี',
            description: 'อุทยานแห่งชาติแก่งกระจาน เป็นผืนป่าที่มีความอุดมสมบูรณ์ เป็นต้นน้ำของแม่น้ำเพชรบุรีและแม่น้ำปราณบุรี และที่อยู่อาศัยของสัตว์ป่ามากมายหลายชนิด อีกทั้งยังเป็นแหล่งท่องเที่ยวธรรมชาติที่สวยงามจนได้รับการขึ้นทะเบียนจาก UNESCO ให้เป็นมรดกโลกทางธรรมชาติแห่งที่ 6 ของประเทศไทย ไฮไลท์ของอุทยานแห่งชาติแก่งกระจานคือ กางเต็นท์นอนดับดาว ตื่นเช้ามาชมทะเลหมอกที่ เขาพะเนินทุ่ง ชมผีเสื้อหลากสีที่ แคมป์บ้านกร่าง และเดินเล่นชมวิวที่ เขื่อนแก่งกระจาน',
            src: 'https://www.bangkokbanksme.com/uploads/topics/15632555972380.jpg',
        },
        {
            id: 9,
            title: 'หุบป่าตาด อุทัยธานี',
            description: 'หุบป่าตาด อุทัยธานี ป่าดึกดำบรรพ์ที่ซุกซ่อนอยู่ใน ถ้ำหินปูนขนาดใหญ่ อายุเก่าแก่ถึง 245-286 ล้านปี ซึ่งเกิดจากการกัดเซาะของน้ำฝนเป็นเวลานาน ก่อให้เกิดเป็นโพรงถ้ำขนาดใหญ่ เมื่อเพดานหินพังทลายลงมา พืชพรรณที่อยู่ด้านบนก็ร่วงหล่นลงมาด้วย ก่อให้เกิดเป็นป่าภายในโพรงถ้ำ หากจะเข้าไปที่ป่าแห่งนี้จะต้องเดินผ่านถ้ำก่อน ให้ฟีลเหมือนผจญภัยในโลกดึกดำบรรพ์อย่างนั้นเลย แถมยังมีไฮไลท์เป็น กิ้งกือมังกรสีชมพู ด้วย ลองไปเดินส่องน้องดูได้เลยครับ',
            src: 'https://f.ptcdn.info/498/047/000/oh9713b887pQFiy1KPJ-o.jpg',
        },
        {
            id: 10,
            title: 'น้ำตกเจ็ดสาวน้อย สระบุรี',
            description: 'ที่เที่ยวหน้าฝน ใกล้กรุงเทพฯ ที่อยากแนะนำให้มาเที่ยวเล่นกันเลยก็คือ น้ำตกเจ็ดสาวน้อย สถานที่ท่องเที่ยวชื่อดังแห่ง อำเภอมวกเหล็ก จังหวัดสระบุรีค่ะ ที่นี่เป็นน้ำตกชั้นเตี้ยๆจำนวน 7 ชั้น แต่ละชั้นมีความสูงตั้งแต่ 2-5 เมตร สายน้ำสีสวยไหลลดหลั่นกันลงมาเป็นธารน้ำตกกว้าง ให้ฟีลชุ่มฉ่ำมากๆทีเดียว ใครที่อยากเปลี่ยนบรรยากาศไปสูดกลิ่นอายธรรมชาติใกล้กรุงเทพฯ ต้องมาที่นี่เลยย จ๊วดด~~',
            src: 'https://s359.kapook.com/pagebuilder/1bd75de7-8765-4ced-8bab-91b1e68f6e60.jpg',
        },
    ]
}

export default RainSeasonTravel