const TravelForSingle = {
    pageID: '3',
    title: 'คนโสดก็เฟี้ยว เที่ยวได้ไม่ซ้ำ',
    prevDescription: 'แจกทริปเที่ยว คนเดียวก็เฟี้ยวได้ มาครับทุกคนมาดูทริปสุดจ๊าบสำหรับสำหรับการท่องเที่ยวในวันนี้',
    topicDescription: 'ไหนใครโสดขอเสียงหน่อย! ฮู้วว~~ มาครับทุกคนทุกแม้เราจะตัวคนเดียว แต่เราก็มีเงินเที่ยวได้เหมือนกัน วันนี้ไอ้หนุ่มเสื้อเขียวเลยมีสถานที่ท่องเที่ยวมาแนะนำให้คนโสดกัน และถามว่าเกี่ยวไรกับคนโสด บอกได้เลยว่า "ไม่เกี่ยว แค่อยากเอามาเป็น Topic เฉยๆ 555"',
    previewImg: 'https://cms.dmpcdn.com/travel/2020/09/15/07c25330-f733-11ea-a079-c3084c0a9d85_original.JPG',

    data: [
        {
            id: 1,
            title: 'แพกาญจนบุรี สุด Slow Life กาญจนบุรี',
            description: 'ใครที่กำลังคิดถึงความรู้สึกดีๆ ที่ได้พักผ่อนท่ามกลางธรรมชาติ สูดอากาศสะอาดเข้าปอด นอนมองท้องฟ้าเรื่อยเปื่อย กระโดดลงน้ำเย็นฉ่ำให้สบายใจแล้วล่ะก็ เราชวนมาผ่อนคลายจากกิจวัตรประจำวันอันเร่งรีบกันที่ แพริมน้ำ สวยๆจาก กาญจนบุรีกันครับ',
            src: 'https://cms.dmpcdn.com/travel/2020/03/03/8ee7c7c0-5d21-11ea-8e6d-e14f678abf8d_original.JPG',
        },
        {
            id: 2,
            title: 'เที่ยววันเดียว แปดริ้ว ไปเช้าเย็นกลับ ฉะเชิงเทรา',
            description: 'วันหยุด วันพักผ่อนที่มีเพียงสองวัน หรือ วันเดียวเท่านั้นในสัปดาห์ บางทีก็รู้สึกลำบากใจกันเบาๆ ที่จะออกไปไหนมาไหน ขับรถไกลๆ ให้เหนื่อย แต่ทริปวันนี้ที่เราจะชวนให้ลองมาเที่ยวตามกันดู เป็นทริปไปเช้าเย็นกลับ เที่ยววันเดียว ใกล้ๆ กรุงเทพฯ เพียง 2 ชั่วโมงเท่านั้นที่ แปดริ้ว หรือ ฉะเชิงเทรา นี่เองครับ',
            src: 'https://cms.dmpcdn.com/travel/2020/08/21/a42a6c10-e394-11ea-be44-e7cc83edb953_original.JPG',
        },
        {
            id: 3,
            title: 'หนีร้อนไปติดเกาะ สิมิลัน พังงา',
            description: ' ไปทะเล เค้าว่าหนีร้อน ไม่ก็หนีรัก... แต่คนโสดอย่างเรา ไม่ต้องหนีรักให้เหนื่อยใจ งานนี้ขอไปชิลอย่างเดียวพอ! ปักหมุดเลยครับ ทะเลสวย ภาคใต้ เกาะสิมิลัน พังงา ที่มีน้ำทะเลใสราวกระจก หาดทรายขาวละเอียด ไปสัมผัสผืนทรายนุ่มๆ ดำน้ำดูปะการัง ทักทายหมู่ปลา พร้อมบิกินี่คู่ใจ ถ่ายรูปสวยๆ ลงโซเชียล ให้เพื่อนอิจฉาเล่นกันไปเลยย (ไม่ใช่เลยดิ พังงา!)',
            src: 'https://cms.dmpcdn.com/travel/2020/09/15/07c25330-f733-11ea-a079-c3084c0a9d85_original.JPG',
        },
        {
            id: 4,
            title: 'เดินชิล ไร่ชาฉุยฟง เชียงราย',
            description: ' วิวภูเขาสูงรายล้อมไร่ชาสีเขียวเป็นแนวยาวและฟ้าสีคราม นี่คือ ไร่ชาฉุยฟง เชียงราย ครับ ไปชิลนั่งจิบชา และลงไปถ่ายรูปสวยๆ ในไร่ชากันอย่างสบายใจ อร่อยกับเค้กชาเขียว น้ำชาเขียว และผลิตภัณฑ์จากชาแบบทุกชนิด ได้ใช้ชีวิตท่ามกลางอากาศดีๆ และภูเขาสูงแบบนี้ ดีต่อใจมากๆ',
            src: 'https://cms.dmpcdn.com/travel/2020/09/30/26c335c0-02d1-11eb-8ed7-ff079c955270_original.JPG',
        },
        {
            id: 5,
            title: 'Coro Field สวนผึ้ง เที่ยวเชิงเกษตร ราชบุรี',
            description: 'ไปเที่ยวชิมเมล่อนหวานๆ และค้นหาแรงบันดาลใจผ่านกิจกรรมสนุกๆ ที่ Coro Field สวนผึ้ง กันครับคนโสดทั้งหลาย ที่นี่เป็นที่เที่ยวเชิงเกษตรที่น่าสนใจมากๆ เรียกว่า Lifestyle Farming สไตล์ญี่ปุ่น และยังเป็นแห่งเดียวในประเทศไทยอีกด้วย ไม่ได้อยู่ที่ไหนไกล ในอำเภอสวนผึ้ง จังหวัดราชบุรีนี่เอง',
            src: 'https://cms.dmpcdn.com/travel/2021/04/02/faa23410-936b-11eb-8b27-db7c51a78b67_original.jpg',
        },
        {
            id: 6,
            title: 'เชียงคาน ชิลริมน้ำโขง เลย',
            description: 'จุดหมายปลายทางของเหล่าแบ็คแพ็คเกอร์ หนึ่งในนั้นคือที่นี่ เชียงคาน จังหวัดเลย เมืองที่ยังคงความสวยงามด้วยสถาปัตยกรรมโบราณดั้งเดิม เป็นที่ดึงดูดใจของนักท่องเที่ยว ไม่น่าเชื่อว่าตรอกเล็กๆ ริมน้ำโขงแห่งนี้จะมีนักท่องเที่ยวทุกมุมโลกมาเยี่ยมเยียนอย่างไม่ขาดสาย และที่สำคัญเป็นเมืองท่องเที่ยวที่สามารถไปเที่ยวได้ในทุกช่วงเวลาอีกด้วย',
            src: 'https://cms.dmpcdn.com/travel/2020/03/25/365b4690-6e97-11ea-a7cd-dd316e61efc7_original.JPG',
        },
        {
            id: 7,
            title: 'เกาะขาม สัตหีบ One Day Trip ชลบุรี',
            description: 'อะโลฮ่า เกาะขาม ชลบุรี ทะเลสวยใกล้กรุงเทพฯ ที่ชิลไม่น้อยไปกว่าที่ไหนเลย ที่นี่แหละ ที่จะทำให้การเที่ยวคนเดียวสนุกไปอีกแบบ เพราะวิวสวยโดนใจมากๆ น้ำทะเลใสปิ๊ง สงบเงียบ เหมาะกับการเดินถ่ายรูปเล่น แถมใช้งบในการไปเที่ยวไม่เยอะ มี 500 บาท ก็ไปเที่ยวได้แล้ว คือดีต่อใจสุดๆ',
            src: 'https://cms.dmpcdn.com/travel/2020/02/27/e09187e0-5949-11ea-996a-0d67e83ef09c_original.JPG',
        },
        {
            id: 8,
            title: 'นอนเต็นท์ แคมป์ปิ้ง',
            description: 'หนีไปเที่ยวคนเดียว เปลี่ยนที่นอนชิลๆ ไปกางเต็นท์ แคมป์ปิ้ง ใ บรรยากาศดีๆ พกหนังสือไปสักเล่ม สองเล่ม นอนอ่านชิลๆ ใกล้ชิดธรรมชาติ หามุมพักแบบส่วนตัว ไม่ต้องง้อใคร มาเที่ยวคนเดียวได้สบายๆ หรือใครไม่อยากพกเต็นท์มากางเองให้เหนื่อย ก็เปลี่ยนที่นอนมาเที่ยว ที่พักสวย สไตล์แคมป์ปิ้งกันได้ชิลๆ ลางานสักวัน หรือ รีแลกซ์สั้นๆ ในวันหยุดที่แสนเงียบสงบให้เต็มที่ไปเลย',
            src: 'https://cms.dmpcdn.com/travel/2021/04/02/380325d0-9371-11eb-8b27-db7c51a78b67_original.jpg',
        },
        {
            id: 9,
            title: 'ไหว้พระที่ น่าน สายบุญสุดสโลว์',
            description: 'น่าน เป็นจังหวัดที่เต็มไปด้วยธรรมชาติสวยๆ และสงบเงียบ นอกจากนี้ สำหรับสายบุญแล้ว ที่นี่มีวัดสวยๆ มากมาย เราจึงเอาใจสายบุญด้วยการชวนไปเที่ยว ไหว้พระ วัดสวย ที่ น่าน นอกจากได้ทำบุญ ยังได้ชมสถาปัตยกรรมล้านนาสวยๆ อีกด้วย แถมน่านยังเป็นเมืองที่สงบเงียบมากๆ เหมาะกับการไปเที่ยวแบบสโลว์ไลฟ์สุดๆ ',
            src: 'https://cms.dmpcdn.com/travel/2019/06/07/852106d0-e621-4dd7-8646-0c1679fcb294_original.JPG',
        },
        {
            id: 10,
            title: 'อัมพวา 2 วัน 1 คืน ทริปชิล สมุทรสงคราม',
            description: 'หลายคนคงรู้จักกับ ตลาดน้ำอัมพวา กันดีอยู่แล้ว เพราะเป็นตลาดน้ำอีกแห่งที่มีชื่อเสียงโด่งดังทั้งในเรื่องของ ของอร่อย และการนั่งเรือล่องแม่น้ำชมหิ้งห้อยยามค่ำคืนที่ สมุทรสงคราม แถมยังไม่ไกลจากกรุงเทพฯ เท่าไหร่ เพราะฉะนั้นเรื่องมาเที่ยวคนเดียวนั้นสบายๆ หายห่วง เพราะรถตู้โดยสารในกรุงเทพฯ มีมาลงที่ตลาดอัมพวาทุกวัน เรามาเดินชิลตลาดน้ำแห่งนี้ได้สบายๆ แถมยังมีที่พักสวยๆ แบบไทยๆ ริมน้ำให้เราได้เลือกพักนอนเล่นชิลๆ มากมายอีกด้วย',
            src: 'https://cms.dmpcdn.com/travel/2018/04/18/832ec453-63a3-4b51-9888-ad408b7a08c8.jpg',
        },
    ]
}

export default TravelForSingle